{
    "In deze rol ben je verantwoordelijk voor:":{
        "Referentie-nr":"In deze rol ben je verantwoordelijk voor:",
        "titel":"Projectmedewerker Digitalisering WKN",
        "plaats":"",
        "uren":"Einddatum\n31 december 2026",
        "text":"Functieomschrijving\nAls projectmedewerker binnen het programma Digitalisering WKN ondersteun je het programmabureau bij de verdere professionalisering van datagedreven werken binnen de provincie. Je werkt mee aan het vormgeven en realiseren van dataproducten, databeheerprocessen en digitale oplossingen die zowel de interne organisatie als, op termijn, inwoners en externe partners ten goede komen.\n\nIn deze rol ben je verantwoordelijk voor:\n\nDatabeheerondersteuning: verzamelen, ordenen en beheren van data;\nMeewerken aan datakwaliteitsverbetering; ondersteunen bij governanceprocessen rondom data.",
        "start":"Referentienummer\n2025-09093",
        "eind":"Einddatum\n31 december 2026",
        "duur":"12 maanden",
        "deadline":"Uren per week\n36u p\/w",
        "eisen":[
            "Databeheerondersteuning: verzamelen, ordenen en beheren van data;\nMeewerken aan datakwaliteitsverbetering; ondersteunen bij governanceprocessen rondom data.",
            "Meewerken aan datakwaliteitsverbetering; ondersteunen bij governanceprocessen rondom data.",
            "",
            "",
            "",
            "",
            "Je hebt een afgeronde HBO opleiding met minimaal 5 jaar werkervaring als projectmedewerker digitalisering of in de IT. ",
            "Je hebt minimaal 3 jaar werkervaring met het gebruik van data services (API’s), Power Platform (Microsoft), Sharepoint, Azure en Accesmanagement.",
            "Je hebt minimaal 3 jaar recente werkervaring met het ontwikkelen van digitale producten, opgedaan in de afgelopen 5 jaar.",
            "Je beschikt over minimaal 3 jaar werkervaring met DevOps, Agile en Scrum.",
            "stressbestendig, leergierig, accuraat, probleemoplossend.",
            "tact, zorgvuldigheid.",
            "teamspeler; open collegiale samenwerkingsgerichte houding."
        ],
        "wensen":[
            "Je beschikt over een afgeronde WO opleiding en meer dan 6 jaar werkervaring in het IT- of digitaliseringswerkveld.",
            "Je hebt meer dan 5 jaar werkervaring met het gebruiken van (data-) tools binnen de Microsoft stack.",
            "Je hebt meer dan 4 jaar werkervaring met het ontwikkelen van digitale producten in de afgelopen 5 jaar.",
            "Je hebt meer dan 5 jaar werkervaring met het werken in sprints en IT-ontwikkelprojecten."
        ],
        "competenties":[
            "Resultaatgericht handelen:\nstressbestendig, leergierig, accuraat, probleemoplossend.",
            "Communicatieve- analyse- en adviesvaardigheden;",
            "Flexibiliteit:\ntact, zorgvuldigheid.",
            "Samenwerking:\nteamspeler; open collegiale samenwerkingsgerichte houding."
        ]
    },
    "Binnen deze opdracht ben je vrij om te bepalen op welke wijze je de procesafspraken binnen het convenant schuldenbewind realiseert, in samenwerking met bewindvoerders en buurtteams. Je bouwt en onderhoudt je eigen netwerk met relevante stakeholders en signaleert proactief ontwikkelingen in de marktomgeving. Je beschikt zelf over de benodigde middelen en materialen om je werkzaamheden naar behoren uit te voeren. Eventuele kosten en risico’s die voortvloeien uit de uitvoering van de opdracht zijn voor eigen rekening.":{
        "Referentie-nr":"Binnen deze opdracht ben je vrij om te bepalen op welke wijze je de procesafspraken binnen het convenant schuldenbewind realiseert, in samenwerking met bewindvoerders en buurtteams. Je bouwt en onderhoudt je eigen netwerk met relevante stakeholders en signaleert proactief ontwikkelingen in de marktomgeving. Je beschikt zelf over de benodigde middelen en materialen om je werkzaamheden naar behoren uit te voeren. Eventuele kosten en risico’s die voortvloeien uit de uitvoering van de opdracht zijn voor eigen rekening.",
        "titel":"Projectmanager Beschermingsbewind en Schuldhulpverlening",
        "plaats":"",
        "uren":"Startdatum\n1 januari 2026",
        "text":"Functieomschrijving\nAls zelfstandig projectleider beschermingsbewind en schuldhulpverlening lever je op basis van een tijdelijke opdracht een directe bijdrage aan het realiseren van de doelstellingen binnen het kader van de Wet Gemeentelijke Schuldhulpverlening (WGS). Jij voert deze opdracht uit op basis van eigen kennis en ervaring, waarbij je verantwoordelijk bent voor de aanpak, het indelen van je tijd en het behalen van de afgesproken resultaten. Je brengt een onafhankelijk advies uit en ondersteunt de organisatie bij het beperken van risico’s door het zelfstandig managen en evalueren van contracten en convenanten, zonder directe aansturing of instructies vanuit de gemeente.\nBinnen deze opdracht ben je vrij om te bepalen op welke wijze je de procesafspraken binnen het convenant schuldenbewind realiseert, in samenwerking met bewindvoerders en buurtteams. Je bouwt en onderhoudt je eigen netwerk met relevante stakeholders en signaleert proactief ontwikkelingen in de marktomgeving. Je beschikt zelf over de benodigde middelen en materialen om je werkzaamheden naar behoren uit te voeren. Eventuele kosten en risico’s die voortvloeien uit de uitvoering van de opdracht zijn voor eigen rekening.",
        "start":"",
        "eind":"Einddatum\n30 november 2026",
        "duur":"11 maanden",
        "deadline":"Optie op verlenging\nJa",
        "eisen":[
            "",
            "",
            "",
            "",
            "",
            "",
            "Je hebt minimaal 3 jaar ervaring als projectleider binnen een overheidsinstelling.",
            "Je hebt ervaring in projectmanagement binnen schuldhulpverlening. Vanuit deze grondige kennis kun je op strategisch en tactisch niveau het gesprek voeren met de opdrachtnemers.",
            "Je hebt ervaring met de integrale aanpak van schulden in Amsterdam. En daardoor al een bestaand netwerk wat helpend is bij de uitvoer van deze opdracht.",
            "Je beschikt minimaal over een hbo werk- en denkniveau."
        ],
        "wensen":[
            "Je hebt actuele en inhoudelijke kennis van de Wet gemeentelijke schuldhulpverlening en de transformatie binnen het sociaal domein.",
            "Je staat stevig in zijn\/haar schoenen staat als het gaat om het verbinden van verschillende partijen met verschillende belangen en kent de kracht van onderhandelen. Door middel van jouw gesprekvoering weet je partijen mee te krijgen en te bewegen naar het gestelde doel.",
            "Je bent in staat door middel van een concreet onderzoeksplan (evaluatie) aan te sturen op het behalen van de gedefinieerde resultaten. Je weet hierin focus aan te brengen, prioriteiten te stellen en verliest het gewenste resultaat niet uit het oog. Vervolgens beoordeel je de behaalde resultaten en borg je de successen."
        ],
        "competenties":[
            "Omgevingsbewustzijn",
            "Samenwerken",
            "Relatiebeheer",
            "Initiatief",
            "Resultaatgerichtheid",
            "Overtuigingskracht"
        ]
    },
    "De Coördinerend Data Steward houdt zich bezig met:":{
        "Referentie-nr":"De Coördinerend Data Steward houdt zich bezig met:",
        "titel":"Data Steward HDO",
        "plaats":"",
        "uren":"Einddatum\n31 december 2026",
        "text":"Functieomschrijving\nOm de MT HDO ambitie rondom DGW in 2026 verder te realiseren is een Coördinerend Data Steward HDO benodigd in 2026.\n\nDe Coördinerend Data Steward houdt zich bezig met:\n\nhaalt informatie op bij de onderliggende dataverantwoordelijken;\ninventariseert hun wensen met betrekking tot datagedreven werken;\nvoert periodiek een Data Maturity Scan uit om te toetsen in hoeverre deze wensen uitvoerbaar zijn op basis van de huidige datakwaliteit.",
        "start":"Referentienummer\n2025-09082",
        "eind":"Einddatum\n31 december 2026",
        "duur":"12 maanden",
        "deadline":"Uren per week\n32u p\/w",
        "eisen":[
            "haalt informatie op bij de onderliggende dataverantwoordelijken;",
            "inventariseert hun wensen met betrekking tot datagedreven werken;",
            "voert periodiek een Data Maturity Scan uit om te toetsen in hoeverre deze wensen uitvoerbaar zijn op basis van de huidige datakwaliteit.",
            "Je hebt minimaal 5 jaar kennis van en ervaring met data governance en datamanagement.",
            "Je hebt minimaal 5 jaar kennis van en ervaring met relevante regel- en wetgeving (AVG, WOO, Archiefwet).",
            "Je hebt minimaal 5 jaar kennis van en ervaring met DAMA DMBOK of een andere best practice.",
            "Je hebt minimaal 5 jaar kennis van en ervaring met datamodellering, data lineage en datakwaliteitsbeheer."
        ],
        "wensen":[
            "",
            "",
            "",
            "",
            "Je hebt basiskennis van ETL-processen en data-integratie.",
            "Je hebt ervaring met SQL, BI tooling (SAS VA, Power BI, OAS), Excel tooling.",
            "Je hebt ervaring in datamanagement-\/ datagovernance tooling."
        ],
        "competenties":[

        ]
    },
    "":{
        "Referentie-nr":"",
        "titel":"Systeembeheer",
        "plaats":"",
        "uren":"Startdatum\n1 januari 2026",
        "text":"Functieomschrijving\nVoor het DevOps-team van DV&O (Dienst Vervoer en Ondersteuning) in Veenhuizen zoeken wij een ervaren Technisch Applicatie Beheerder. Samen met het team ben je verantwoordelijk voor de continuïteit van de Drife-keten. Binnen de Drife-keten worden voor de Dienst Vervoer & Ondersteuning o.a. de transportaanvragen vanaf aanvraag tot en met planning en uitvoering afgehandeld. Naast onderhoud aan en doorontwikkeling van de bestaande oplossingen staan we ook op het punt om delen van de applicatie keten te vernieuwen.",
        "start":"",
        "eind":"Einddatum\n31 december 2026",
        "duur":"12 maanden",
        "deadline":"Optie op verlenging\nJa",
        "eisen":[
            "Je hebt kennis van Jboss, Scripttalen als JavaScript\/iQuery en Powershell.",
            "Je hebt kennis van Linux en database kennis als Oralce en MS SQL Server.",
            "Je hebt kennis van Java, Scripttalen en verschillende serverplatformen zoals Microsoft Windows.",
            "Je hebt minimaal 5 jaar ervaring op HBO werk- en denkniveau.",
            "Je hebt minimaal 4 jaarervaring met technisch beheer bij een grote ICT-organisatie met hoge mate van complexiteit.",
            "Je hebt minimaal 4 jaar ervaring met applicatiebeheer waarbij kortcyclische applicatieontwikkelingen (sprints) doorgevoerd worden in het beheer."
        ],
        "wensen":[
            "Je hebt 3e lijns ervaring op het vakgebied wat uitgevraagd wordt.",
            "Je hebt ervaring in het werken met in een omgeving waarbij vaak en veel data uitgewisseld wordt tussen systemen en partijen.",
            "Je hebt ervaring met het werken in een Agile omgeving.",
            "Je hebt kennis en ervaring met Openshift.",
            "Je kunt starten per 1 januari 2026."
        ],
        "competenties":[

        ]
    },
    "De architect komt deels binnen het team Omgevingswet\/Digitaal Stelsel Omgevingswet (DSO) te werken. Dit team ondersteunt de provincies in het werken met de Omgevingswet en de verdere ontwikkeling (en implementatie) van het DSO. Digitalisering van Vergunning(verlening), Toezicht & Handhaving (VTH) valt ook binnen de scope van dit team. Daarnaast werkt de adviseur deels binnen het team Digitalisering aan de Versterking van de Informatiepositie Provincies (VIP).":{
        "Referentie-nr":"De architect komt deels binnen het team Omgevingswet\/Digitaal Stelsel Omgevingswet (DSO) te werken. Dit team ondersteunt de provincies in het werken met de Omgevingswet en de verdere ontwikkeling (en implementatie) van het DSO. Digitalisering van Vergunning(verlening), Toezicht & Handhaving (VTH) valt ook binnen de scope van dit team. Daarnaast werkt de adviseur deels binnen het team Digitalisering aan de Versterking van de Informatiepositie Provincies (VIP).",
        "titel":"Business Liaison Architect",
        "plaats":"De Business Liaison Architect Fysieke Leefomgeving verbindt de inhoudelijke provinciale beleidsopgaven in de fysieke leefomgeving (zoals woningbouw, energie, natuur, milieu, landbouw, water) met de ontwikkeling en doorontwikkeling van landelijke en interbestuurlijke informatievoorzieningen (zoals DSO, programma Digitalisering VTH, Zicht op Nederland, Digitaal Stelsel Gebouwde Omgeving, basis- en themaregistraties). De functie borgt dat provinciale belangen en werkprocessen herkenbaar en realiseerbaar landen in (de interbestuurlijke) architectuur- en ontwikkellijnen en vormt de provinciale stem richting Rijk, ketenpartners en ontwikkelorganisaties.",
        "uren":"Startdatum\n1 januari 2026",
        "text":"Functieomschrijving\nHet Interprovinciaal Overleg (IPO) en BIJ12 vormen samen de Vereniging IPO. Dit is de plek waar provincies samenwerken aan grote landelijke thema’s. Denk aan natuur, faunabeheer, stikstof, landbouw, klimaat, bereikbaarheid en de energietransitie. Dat doen we met verstand van zaken, gevoel voor politiek en jawel, liefde voor de inhoud. IPO werkt op gebied van de fysieke leefomgeving (specifiek de Omgevingswet en het Digitaal Stelsel Omgevingswet) intensief samen met de Vereniging Nederlandse Gemeenten (VNG). De Business Liaison Architect zal om die reden naast zijn werk voor IPO ook soortgelijke werkzaamheden voor de VNG verrichten. Hiervoor worden bij de aanvang van de opdracht specifieke resultaatafspraken gemaakt.\n\nHet team\nDe architect komt deels binnen het team Omgevingswet\/Digitaal Stelsel Omgevingswet (DSO) te werken. Dit team ondersteunt de provincies in het werken met de Omgevingswet en de verdere ontwikkeling (en implementatie) van het DSO. Digitalisering van Vergunning(verlening), Toezicht & Handhaving (VTH) valt ook binnen de scope van dit team. Daarnaast werkt de adviseur deels binnen het team Digitalisering aan de Versterking van de Informatiepositie Provincies (VIP).\n\nDoel van de rol\nDe Business Liaison Architect Fysieke Leefomgeving verbindt de inhoudelijke provinciale beleidsopgaven in de fysieke leefomgeving (zoals woningbouw, energie, natuur, milieu, landbouw, water) met de ontwikkeling en doorontwikkeling van landelijke en interbestuurlijke informatievoorzieningen (zoals DSO, programma Digitalisering VTH, Zicht op Nederland, Digitaal Stelsel Gebouwde Omgeving, basis- en themaregistraties). De functie borgt dat provinciale belangen en werkprocessen herkenbaar en realiseerbaar landen in (de interbestuurlijke) architectuur- en ontwikkellijnen en vormt de provinciale stem richting Rijk, ketenpartners en ontwikkelorganisaties.",
        "start":"1",
        "eind":"Einddatum\n31 december 2026",
        "duur":"12 maanden",
        "deadline":"Optie op verlenging\nJa",
        "eisen":[
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "Je hebt minimaal academisch werk- en denkniveau.",
            "Je hebt minimaal 10 jaar werkervaring als (enterprise- \/ informatie-)architect.",
            "Je hebt minimaal 10 jaar werkervaring met architectuur van bouwstenen onder de informatievoorziening van de fysieke leefomgeving (basis- en themaregistraties, Digitaal Stelsel Omgevingswet, informatiemodellen en standaarden).",
            "Je bent minimaal 3 dagen \/ week beschikbaar gedurende de looptijd van de opdracht."
        ],
        "wensen":[
            "Je hebt ervaring met provinciale informatiehuishouding (Planketen, VTH).",
            "Je hebt kennis van provinciale architectuur (PETRA).",
            "Je hebt ervaring met ketentesten, gebruikersmonitoring.",
            "Je hebt kennis van datastrategie, metadatering, privacy, informatiekwaliteit en GDI-componenten.",
            "Je hebt ervaring met annoteren en voorbereiden van stukken voor stuurgroepen of bestuur.",
            "Je hebt ervaring als liaison\/ketenregisseur in programma-setting.",
            "Je hebt een reputatie\/precedent als gezaghebbend adviseur in het omgevingsdomein.",
            "Je hebt werkervaring bij provincies."
        ],
        "competenties":[
            "Bruggenbouwer: kan belangen en taal van beleid, uitvoering en informatievoorziening verbinden.",
            "Analytisch & stelselbewust: ziet samenhang, afgeleide gevolgen en afhankelijkheden en is in staat hierbij het provinciale perspectief te duiden.",
            "Governance-vaardig: kan opereren in meerlaagse besluitvorming en die beïnvloeden.",
            "Communicatief sterk: schrijft en spreekt helder in bestuurlijke en technische setting.",
            "Oordeelsvorming: kan handelingsopties en impact helder positioneren.",
            "Omgevingssensitief: begrijpt timing, sentiment en verhoudingen in koepelcontext.",
            "Pragmatisch realistisch: stuurt op haalbare oplossingen, niet op papieren perfectie."
        ]
    },
    "Je wordt per eens in een periode van 4-5 weken gepland op een consignatie dienst voor gedurende 1 week. Het rooster is ruim van tevoren bekend en is 7 dagen lang, inclusief het weekend. (vrijdag t\/m donderdag of dinsdag t\/m maandag). Je bent inzetbaar op meerdere locaties binnen Nederland. Je bent betrokken bij het beheer van de (netwerk)infrastructuur, het oplossen van storingen en het uitvoeren van preventief onderhoud (gericht op elektra en koeltechnieken).":{
        "Referentie-nr":"Je wordt per eens in een periode van 4-5 weken gepland op een consignatie dienst voor gedurende 1 week. Het rooster is ruim van tevoren bekend en is 7 dagen lang, inclusief het weekend. (vrijdag t\/m donderdag of dinsdag t\/m maandag). Je bent inzetbaar op meerdere locaties binnen Nederland. Je bent betrokken bij het beheer van de (netwerk)infrastructuur, het oplossen van storingen en het uitvoeren van preventief onderhoud (gericht op elektra en koeltechnieken).",
        "titel":"Allround Floormanager Datacenter Facilities",
        "plaats":"",
        "uren":"Einddatum\n2 februari 2027",
        "text":"Functieomschrijving\nAls Senior Datacenter Floormanager C heb je ervaring in een datacenteromgeving. Je kan zelfstandig werkzaamheden uitvoeren en je bent gespecialiseerd op een breder vlak. Je bent betrokken bij het beheer van de (netwerk)infrastructuur, het oplossen van storingen en het uitvoeren van preventief onderhoud (gericht op elektra en koeltechnieken). Je signaleert procesverstoringen en draagt bij aan de implementatie van procesverbeteringen. Je werkt nauw samen met je collega's, en externe partijen om technische problemen op te lossen en draagt zorg voor een georganiseerde, schone en veilige werkomgeving.\n\nJe wordt per eens in een periode van 4-5 weken gepland op een consignatie dienst voor gedurende 1 week. Het rooster is ruim van tevoren bekend en is 7 dagen lang, inclusief het weekend. (vrijdag t\/m donderdag of dinsdag t\/m maandag). Je bent inzetbaar op meerdere locaties binnen Nederland. Je bent betrokken bij het beheer van de (netwerk)infrastructuur, het oplossen van storingen en het uitvoeren van preventief onderhoud (gericht op elektra en koeltechnieken).",
        "start":"Referentienummer\n2025-09058",
        "eind":"Einddatum\n2 februari 2027",
        "duur":"12 maanden",
        "deadline":"Uren per week\n36u p\/w",
        "eisen":[
            "",
            "",
            "",
            "",
            "Je hebt mbo werk- en denkniveau.",
            "Je bent iemand die ervaring heeft met het werken in datacenters, inbouwen van apparatuur, administratief goed onderlegd is, weet wat bekabelen is, en tevens Elektrotechnisch en bouwkundig onderleg is."
        ],
        "wensen":[
            "",
            "",
            "",
            "",
            "Je hebt minimaal 2 jaar werkervaring in datacenteromgeving.",
            "Je hebt werkervaring in de elektrotechniek of koude techniek.",
            "Je hebt werkervaring met het beheer van server, netwerk en storage hardware.",
            "Je hebt werkervaring binnen een datacenter of een vergelijkbare werkomgeving, binnen de ICT-dienstverlening waarbij werkzaamheden met installaties en hardware onderhoud naar voren komt.",
            "Je beschikt over basiskennis van de Engels taal, zowel mondeling als schriftelijk.",
            "Je hebt werkervaring binnen een datacenter of vergelijkbare omgeving.",
            "Je hebt werkervaring met ITIL-processen en ticketing systemen."
        ],
        "competenties":[
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "Teamgericht",
            "Oplossingsgericht",
            "Security-bewustzijn",
            "Stressbestendigheid"
        ]
    },
    "Je werkt zelfstandig en zonder toezicht aan het realiseren van:":{
        "Referentie-nr":"Je werkt zelfstandig en zonder toezicht aan het realiseren van:",
        "titel":"Azure Data Engineer",
        "plaats":"",
        "uren":"Einddatum\n30 juni 2026",
        "text":"Functieomschrijving\nWe zijn bij RVO op zoek naar een Azure Data Engineer. Het gaat hierbij niet de ontwikkeling van het Data en Analytics platform. Je helpt bijvoorbeeld mee met het verder ontwikkelen van CI\/CD pipelines en het ontsluiten van bronnen. Daarnaast help je andere teams om dataproducten op het platform te realiseren. Hierbij moet je denken aan onder andere datasets en rapportages, maar ook nieuw te ontwikkelen data science toepassingen zoals chatbots. We zijn dit platform aan het inrichten en voeken een zeer ervaren engineer die ons kan helpen om (onderdelen van) het platform in te richten.\n\nJe werkt zelfstandig en zonder toezicht aan het realiseren van:",
        "start":"Referentienummer\n2025-09056",
        "eind":"Einddatum\n30 juni 2026",
        "duur":"6 maanden",
        "deadline":"Uren per week\n32-36u p\/w",
        "eisen":[
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "Je hebt minimaal 5 jaar ervaring met implementatie van Azure data Platformen.",
            "Je hebt minimaal 5 jaar ervaring in de rol van consultant\/adviseur op Azure platformen.",
            "Je hebt een HBO opleiding richting ICT en\/of Bedrijfskundige Informatica of vergelijkbaar.",
            "Je bent Databricks Data Engineer Certified.",
            "Je hebt de certificering DP-203 (Data Engineering on Microsoft Azure)."
        ],
        "wensen":[
            "Je hebt ervaring met implementatie Azure architectuur (workspaces, apps, rollen, beveiliging, monitoring).",
            "Je hebt een afgeronde WO opleiding.",
            "Je hebt ervaring als Lead Azure ontwikkelaar.",
            "Je hebt ervaring met DAMA DMBOK.",
            "Je hebt ervaring met Databricks."
        ],
        "competenties":[
            "Samenwerken",
            "Flexibel",
            "Communicatief vaardig",
            "Analytisch"
        ]
    },
    "BZK waakt over ons grootste goed: de Grondwet en wat we daarin hebben afgesproken. Dat zijn basisregels waaraan we ons moeten houden. Mensen moeten erop kunnen vertrouwen dat de overheid eerlijk en betrouwbaar is. Zo zien we erop toe dat iedereen meetelt. Dat je altijd en overal kan zijn wie je bent en kan vinden wat je vindt. Dat iedereen dezelfde kansen heeft en mee kan doen. Thuis, op school en op het werk. Offline én online. We letten erop dat hiervoor de juiste voorwaarden aanwezig zijn, zoals toegankelijkheid en veiligheid. We doen dat bijvoorbeeld door te kijken hoe we kansen van digitalisering kunnen benutten. Waarbij we tegelijkertijd oog hebben voor privacy, veiligheid van gegevens en desinformatie.":{
        "Referentie-nr":"BZK waakt over ons grootste goed: de Grondwet en wat we daarin hebben afgesproken. Dat zijn basisregels waaraan we ons moeten houden. Mensen moeten erop kunnen vertrouwen dat de overheid eerlijk en betrouwbaar is. Zo zien we erop toe dat iedereen meetelt. Dat je altijd en overal kan zijn wie je bent en kan vinden wat je vindt. Dat iedereen dezelfde kansen heeft en mee kan doen. Thuis, op school en op het werk. Offline én online. We letten erop dat hiervoor de juiste voorwaarden aanwezig zijn, zoals toegankelijkheid en veiligheid. We doen dat bijvoorbeeld door te kijken hoe we kansen van digitalisering kunnen benutten. Waarbij we tegelijkertijd oog hebben voor privacy, veiligheid van gegevens en desinformatie.",
        "titel":"Data Scientist",
        "plaats":"Bij alles wat we doen, werken we samen. Met de overheden in het Caribisch deel van ons Koninkrijk. Met andere ministeries, met provincies, gemeenten en waterschappen. Maar ook met maatschappelijke partners. Bijvoorbeeld om voldoende woningen te bouwen voor iedereen. Want een dak boven je hoofd is ook een van onze grondrechten. Het is zowel een belangrijke basis als een hele puzzel in een land waar de ruimte schaars is. BZK weegt alle belangen af en zorgt voor een evenwichtige verdeling van die ruimte. Meer informatie ministerie voor Binnenlandse Zaken en Koninkrijksrelaties.",
        "uren":"",
        "text":"Functieomschrijving\nHet ministerie van BZK werkt aan de basis waarop we prettig samen kunnen leven en wonen. We beschermen en bewaken die basis, en we bouwen eraan. Dat doen we in Nederland en in Caribisch Nederland: de bijzondere gemeenten Bonaire, Saba en Sint Eustatius. Daarnaast ondersteunen we de Caribische landen Aruba, Curaçao en Sint Maarten bij een sterk fundament voor een goed leven voor toekomstige generaties.\n\nIedereen telt mee\nBZK waakt over ons grootste goed: de Grondwet en wat we daarin hebben afgesproken. Dat zijn basisregels waaraan we ons moeten houden. Mensen moeten erop kunnen vertrouwen dat de overheid eerlijk en betrouwbaar is. Zo zien we erop toe dat iedereen meetelt. Dat je altijd en overal kan zijn wie je bent en kan vinden wat je vindt. Dat iedereen dezelfde kansen heeft en mee kan doen. Thuis, op school en op het werk. Offline én online. We letten erop dat hiervoor de juiste voorwaarden aanwezig zijn, zoals toegankelijkheid en veiligheid. We doen dat bijvoorbeeld door te kijken hoe we kansen van digitalisering kunnen benutten. Waarbij we tegelijkertijd oog hebben voor privacy, veiligheid van gegevens en desinformatie.\n\nDak boven je hoofd\nBij alles wat we doen, werken we samen. Met de overheden in het Caribisch deel van ons Koninkrijk. Met andere ministeries, met provincies, gemeenten en waterschappen. Maar ook met maatschappelijke partners. Bijvoorbeeld om voldoende woningen te bouwen voor iedereen. Want een dak boven je hoofd is ook een van onze grondrechten. Het is zowel een belangrijke basis als een hele puzzel in een land waar de ruimte schaars is. BZK weegt alle belangen af en zorgt voor een evenwichtige verdeling van die ruimte. Meer informatie ministerie voor Binnenlandse Zaken en Koninkrijksrelaties.\n\nDirectie Democratie en Bestuur\nEen betrouwbare en goed functionerende democratie, daarvoor zetten wij ons als directie Democratie en Bestuur in. We werken aan versterking van de band tussen kiezers en gekozenen, een betere toerusting en ondersteuning van politieke ambtsdragers en een weerbaar effectief bestuur. Als directie hebben we een brede sociaal-maatschappelijke oriëntatie en dragen bij aan de oplossing van spanningen, dilemma’s en actuele vraagstukken op het snijvlak van politiek, bestuur en samenleving. De directie bestaat uit vier afdelingen; Democratie, Inrichting Openbaar Bestuur, Ondersteuning Bestuur en Politieke Ambtsdragers en Weerbaarheid, met daarbinnen onder andere het programma Slavernijverleden en het Nationaal Programma Leefbaarheid en Veiligheid.",
        "start":"Een betrouwbare en goed functionerende democratie, daarvoor zetten wij ons als directie Democratie en Bestuur in. We werken aan versterking van de band tussen kiezers en gekozenen, een betere toerusting en ondersteuning van politieke ambtsdragers en een weerbaar effectief bestuur. Als directie hebben we een brede sociaal-maatschappelijke oriëntatie en dragen bij aan de oplossing van spanningen, dilemma’s en actuele vraagstukken op het snijvlak van politiek, bestuur en samenleving. De directie bestaat uit vier afdelingen; Democratie, Inrichting Openbaar Bestuur, Ondersteuning Bestuur en Politieke Ambtsdragers en Weerbaarheid, met daarbinnen onder andere het programma Slavernijverleden en het Nationaal Programma Leefbaarheid en Veiligheid.",
        "eind":"Einddatum\n14 december 2026",
        "duur":"12 maanden",
        "deadline":"",
        "eisen":[
            "Je beschikt over academisch werk- en denkniveau.",
            "Je beschikt over minimaal 5 jaar werkervaring op het gebied van data-analyse\/-science.",
            "Je hebt ervaring met het programmeren in R en\/of Python.",
            "Je hebt ervaring met agile werken."
        ],
        "wensen":[
            "Je hebt ervaring met analyse van georganiseerde ondermijnende criminaliteit.",
            "Je hebt ervaring en\/of affiniteit met de organisatie."
        ],
        "competenties":[

        ]
    },
    "Het domein Bedrijfsvoering, Informatie en Organisatie (BIO) verzorgt alle uitvoerende bedrijfsvoeringstaken van de organisatie, zodat onze collega’s zich kunnen concentreren op de realisatie van de primaire doelstellingen. Wij richten ons op een integrale bedrijfsvoering, die past in de huidige tijd. Wij blijven onze producten en diensten ontwikkelen en verbeteren. Zo leveren wij een optimale ondersteuning en een dienstverlening met toegevoegde waarde voor de (interne) klanten.":{
        "Referentie-nr":"Het domein Bedrijfsvoering, Informatie en Organisatie (BIO) verzorgt alle uitvoerende bedrijfsvoeringstaken van de organisatie, zodat onze collega’s zich kunnen concentreren op de realisatie van de primaire doelstellingen. Wij richten ons op een integrale bedrijfsvoering, die past in de huidige tijd. Wij blijven onze producten en diensten ontwikkelen en verbeteren. Zo leveren wij een optimale ondersteuning en een dienstverlening met toegevoegde waarde voor de (interne) klanten.",
        "titel":"Kwaliteitsadviseur archief en informatiebeheer 16 u p\/w",
        "plaats":"Het team Informatievoorziening (IV) van waaruit jij gaat opereren, verzorgt zowel concernbreed als organisatiespecifiek de informatievoorziening en ICT-dienstverlening. Samen streven we ernaar om de medewerkers van de provincie Utrecht te voorzien van betrouwbare ICT diensten en oplossingen.",
        "uren":"Locatie\nUtrecht",
        "text":"Functieomschrijving\nOpdracht\nHet is onze opgave om de aantrekkelijkheid van onze provincie te vergroten en groei zo te faciliteren dat de kwaliteit van onze ruimte behouden blijft. Samen met inwoners, bedrijven, organisaties en andere overheden werken het provinciebestuur en medewerkers met enthousiasme en daadkracht aan een gezonde en duurzame leefomgeving. Wij willen dat iedereen in de provincie Utrecht fantastisch woont, werkt en leeft. Daarom zorgen wij voor een goede balans tussen groen en groei.\n\nHet domein Bedrijfsvoering, Informatie en Organisatie (BIO) verzorgt alle uitvoerende bedrijfsvoeringstaken van de organisatie, zodat onze collega’s zich kunnen concentreren op de realisatie van de primaire doelstellingen. Wij richten ons op een integrale bedrijfsvoering, die past in de huidige tijd. Wij blijven onze producten en diensten ontwikkelen en verbeteren. Zo leveren wij een optimale ondersteuning en een dienstverlening met toegevoegde waarde voor de (interne) klanten.\n\nHet team Informatievoorziening (IV) van waaruit jij gaat opereren, verzorgt zowel concernbreed als organisatiespecifiek de informatievoorziening en ICT-dienstverlening. Samen streven we ernaar om de medewerkers van de provincie Utrecht te voorzien van betrouwbare ICT diensten en oplossingen.",
        "start":"",
        "eind":"Einddatum\n24 juni 2026",
        "duur":"",
        "deadline":"Einddatum\n24 juni 2026",
        "eisen":[
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "Je hebt een opleiding op minimaal hbo bachelor niveau afgerond;",
            "Je hebt minimaal 2 jaar werkervaring met (digitale) archivering bij een overheidsorganisatie;",
            "Je hebt werkervaring met de Archiefwet, Wet Open Overheid en andere informatiewetten;",
            "Je hebt werkervaring met methoden en technieken op het gebied van informatiebeheer en archivering."
        ],
        "wensen":[
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "Je hebt minimaal 3 jaar werkervaring met (digitale) archivering bij een overheidsorganisatie;",
            "Je hebt werkervaring met het geven van trainingen over archiefwet, Wet Open Overheid en andere informatiewetten;",
            "Je hebt werkervaring met het opzetten, implementeren, borgen en van kwaliteitssystemen ten behoeve van toetsing en adoptie door business van taken op het gebied van informatiebeheer."
        ],
        "competenties":[
            "Je hebt een proactieve werkhouding;",
            "Je bent kwaliteits- en resultaatgericht;",
            "Je weet jouw omgeving te enthousiasmeren en je kunt onze gebruikers “meenemen”;",
            "Je zoekt de verbinding met de gebruikers, de leveranciers en je collega’s;",
            "Omgevingssensitief;",
            "Resultaatgericht zonder het proces en het uiteenlopende volwassenheidsniveaus van de organisatie uit het oog te verliezen;",
            "Slagvaardige en waar nodig geduldige bruggenbouwer die tegen een stootje kan;"
        ]
    },
    "1":{
        "Referentie-nr":"1",
        "titel":"Azure DevOps Engineer",
        "plaats":"Referentienummer\n2025-09029",
        "uren":"Optie op verlenging\nJa",
        "text":"Functieomschrijving\nSSC-ICT is op zoek naar een bevlogen DevOps Engineer met relevante ervaring op het Microsoft Azure platform en een uitstekende kennis van CI\/CD, IaC, Cloud netwerken en netwerk connectiviteit. Hiervoor is een flinke dosis flexibiliteit en creativiteit nodig evenals een coachende instelling richting de collega teamleden. De geschikte kandidaat heeft ruime ervaring als DevOps Engineer op het Azure platform en kent de best practices voor het inrichten van een schaalbare, veilige infrastructuur. De volgende taken en resultaatgebieden worden onderkend:",
        "start":"Locatie\nDen Haag",
        "eind":"Einddatum\n31 december 2026",
        "duur":"12 maanden",
        "deadline":"",
        "eisen":[
            "",
            "",
            "",
            "Je hebt een afgeronde wo opleiding.",
            "Je hebt werkervaring met CI\/CD methodologie en DevOps."
        ],
        "wensen":[
            "Je hebt relevante ervaring met het vertalen van architectuur naar cloudoplossingen.",
            "Je hebt relevante ervaring met data-analyse gerelateerd aan infrastructuur en\/of concepten.",
            "Je bent in het bezit van het certificaat AZ-104 Azure Administrator.",
            "Je begrijpt de opdracht en past binnen organisatie."
        ],
        "competenties":[
            "Nieuwsgierig en leergierig",
            "Probleemanalyse",
            "Oplossingsgerichtheid",
            "Creativiteit",
            "Onafhankelijkheid",
            "Business understanding",
            "Strategisch denken"
        ]
    },
    "Om een (geautomatiseerde) beoordeling te kunnen doen moeten de juiste gegevens in het BIM-model beschikbaar zijn. Het is de taak van de adviseur om samen met ketenpartners te komen tot een standaard\/afspraak over de data die moet worden aangeleverd in het BIM-model. Vervolgens moet de Neprom zorgen voor toepassing van de afspraak aan de kant van de projectontwikkelaars en aannemers.":{
        "Referentie-nr":"Om een (geautomatiseerde) beoordeling te kunnen doen moeten de juiste gegevens in het BIM-model beschikbaar zijn. Het is de taak van de adviseur om samen met ketenpartners te komen tot een standaard\/afspraak over de data die moet worden aangeleverd in het BIM-model. Vervolgens moet de Neprom zorgen voor toepassing van de afspraak aan de kant van de projectontwikkelaars en aannemers.",
        "titel":"Adviseur BIM ILS IDS",
        "plaats":"De adviseur moet desgevraagd, vervolgens de participerende gemeenten trainen in het beoordelen van de aanvraag middels BIM en de softwareleveranciers informeren over de mogelijkheid om de betreffende data te gebruiken in het geautomatiseerd beoordelen van bepaalde regels. De kennis en ervaring moet worden vertaald naar een toolkit voor gemeenten. De toolkit wordt gebruikt bij de volgende 15 en 50 gemeenten bij de implementatie van BIM voor vergunningverlening.",
        "uren":"Locatie\nDen Haag en thuiswerken",
        "text":"Functieomschrijving\nDe benodigde bouwtekeningen en bijbehorende gegevens voor een vergunningaanvragen voor woningbouwprojecten, worden nog steeds in de vorm van (digitale) documenten in pdf-vorm aangeleverd. In de bouwwereld is het al decennia gebruikelijk om bouwtekeningen te maken in 3D BIM-modellen (Building Information Model), deze BIM-modellen bevatten de data die nodig is voor het beoordelen van de vergunningaanvraag. De data in een BIM-model kan worden gebruikt voor (geautomatiseerde) controles.\nOm een (geautomatiseerde) beoordeling te kunnen doen moeten de juiste gegevens in het BIM-model beschikbaar zijn. Het is de taak van de adviseur om samen met ketenpartners te komen tot een standaard\/afspraak over de data die moet worden aangeleverd in het BIM-model. Vervolgens moet de Neprom zorgen voor toepassing van de afspraak aan de kant van de projectontwikkelaars en aannemers.\n\nDe adviseur moet desgevraagd, vervolgens de participerende gemeenten trainen in het beoordelen van de aanvraag middels BIM en de softwareleveranciers informeren over de mogelijkheid om de betreffende data te gebruiken in het geautomatiseerd beoordelen van bepaalde regels. De kennis en ervaring moet worden vertaald naar een toolkit voor gemeenten. De toolkit wordt gebruikt bij de volgende 15 en 50 gemeenten bij de implementatie van BIM voor vergunningverlening.",
        "start":"",
        "eind":"Einddatum\n31 december 2026",
        "duur":"12 maanden",
        "deadline":"Einddatum\n31 december 2026",
        "eisen":[
            "",
            "",
            "",
            "",
            "",
            "Je hebt minimaal een afgeronde hbo of universitaire opleiding, in de richting van Planologie, Vastgoed, Bouwkunde, Informatiekunde of vergelijkbaar.",
            "Je bent gecertificeerd Open BIM practicioner. Bij voorkeur: buildingSMART Internationals Pcet gecertificeerd op niveaus Foundation en Practitioner.",
            "Je hebt werkervaring met softwarematige ondersteuning van BIM-modellering en BIM-beoordeling in binnen en bij voorkeur buitenland.",
            "Je hebt minimaal 2 jaar werkervaring met het beoordelen van de kwaliteit van software-implementaties op OpenBIM.",
            "Je hebt minimaal 5 jaar werkervaring met de implementatie van BIM bij organisaties bij voorkeur overheidsorganisaties, gemeenten of ZBO’s.",
            "Je hebt kennis van het VTH-proces bij gemeenten."
        ],
        "wensen":[
            "",
            "",
            "",
            "",
            "Je hebt werkervaring met het trainen van het toepassen van BIM-modellen.",
            "Je hebt werkervaring met de beoordeling van de softwarematige ondersteuning van BIM-modellering en BIM- beoordeling.",
            "Je hebt meerdere jaren, bovenop de geëiste 5 jaar, werkervaring met de implementatie van BIM bij organisaties bij voorkeur overheidsorganisaties, gemeenten of ZBO’s."
        ],
        "competenties":[
            "Senioriteit in houding en gedrag",
            "Ervaring met het begeleiden van groepsprocessen",
            "Sterk analytische vaardigheden",
            "Goede Communicatieve skills",
            "Resultaatgericht",
            "Assertieve werkhouding en flexibel inzetbaar",
            "Initiatiefrijk",
            "Creatief",
            "Ervaren gesprekspartner",
            "Adviesvaardigheden, mondeling en schriftelijk",
            "Presentatievaardig"
        ]
    },
    "De afdeling, Informatie Management, is de linking pin tussen de vraag vanuit het onderwijs en de mogelijkheden van ICT. Je streeft naar efficiënte uitvoeringsprocessen, ondersteund door de juiste tooling en inzicht in relevante stuurinformatie. Daarbij bewaak je de performance van je teams, de betrouwbaarheid van digitale onderwijssystemen en de waardering door eindgebruikers. Zonder jouw inzet is de continuïteit van het onderwijs en de onderwijsondersteuning niet gewaarborgd. Regelmatig breng je het belang van en de impact op het onderwijs onder de aandacht binnen ICT, want de kwaliteit van de dienstverlening aan docenten en studenten is direct afhankelijk van deze samenwerking.":{
        "Referentie-nr":"De afdeling, Informatie Management, is de linking pin tussen de vraag vanuit het onderwijs en de mogelijkheden van ICT. Je streeft naar efficiënte uitvoeringsprocessen, ondersteund door de juiste tooling en inzicht in relevante stuurinformatie. Daarbij bewaak je de performance van je teams, de betrouwbaarheid van digitale onderwijssystemen en de waardering door eindgebruikers. Zonder jouw inzet is de continuïteit van het onderwijs en de onderwijsondersteuning niet gewaarborgd. Regelmatig breng je het belang van en de impact op het onderwijs onder de aandacht binnen ICT, want de kwaliteit van de dienstverlening aan docenten en studenten is direct afhankelijk van deze samenwerking.",
        "titel":"Manager Informatie Management",
        "plaats":"",
        "uren":"Locatie\nDelft en thuiswerken (60-40)",
        "text":"Functieomschrijving\nOnderwijs, logistiek en administratie: het onderwijsdomein van TU Delft draait op digitale systemen en processen. Als interim Manager Informatie Management zorg jij dat deze systemen stabiel, gebruiksvriendelijk en toekomstgericht functioneren. Je geeft richting aan vernieuwing en bewaakt tegelijkertijd de continuïteit binnen het onderwijsdomein van TU Delft. Zo draag je direct bij aan kwalitatief hoogwaardig onderwijs voor studenten en docenten.\nDe afdeling, Informatie Management, is de linking pin tussen de vraag vanuit het onderwijs en de mogelijkheden van ICT. Je streeft naar efficiënte uitvoeringsprocessen, ondersteund door de juiste tooling en inzicht in relevante stuurinformatie. Daarbij bewaak je de performance van je teams, de betrouwbaarheid van digitale onderwijssystemen en de waardering door eindgebruikers. Zonder jouw inzet is de continuïteit van het onderwijs en de onderwijsondersteuning niet gewaarborgd. Regelmatig breng je het belang van en de impact op het onderwijs onder de aandacht binnen ICT, want de kwaliteit van de dienstverlening aan docenten en studenten is direct afhankelijk van deze samenwerking.",
        "start":"",
        "eind":"Einddatum\n1 juli 2026",
        "duur":"6 maanden",
        "deadline":"Einddatum\n1 juli 2026",
        "eisen":[
            "",
            "",
            "",
            "",
            "",
            "Je hebt academisch werk- en denkniveau en beheerst Nederlands en Engels uitstekend.",
            "Je hebt minimaal 5 jaar ervaring met informatiemanagement, product ownership of het aansturen van vergelijkbare teams in een complexe organisatie.",
            "Je hebt kennis van agile werken, project-, portfolio- en servicemanagement.",
            "Je hebt ervaring met digitale transformatie, bij voorkeur binnen hoger onderwijs of een vergelijkbare kennisinstelling.",
            "Je hebt passende (senior) ervaring en achtergrond, je komt snel uit de startblokken.",
            "Je bent per direct beschikbaar (of in ieder geval op zeer korte termijn)."
        ],
        "wensen":[
            "Je hebt kennis en ervaring met digitalisering van het onderwijsdomein."
        ],
        "competenties":[
            "Je bent een ervaren en verbindende leider die richting geeft én ruimte laat. ",
            "Je weet strategie te vertalen naar uitvoering en begeleidt je teams in een omgeving waar ontwikkeling, samenwerking en vakmanschap centraal staan. ",
            "Je hebt oog voor teamdynamiek en werkdruk, neemt regie in crisissituaties en weet mensen mee te krijgen met visie en humor. ",
            "Met jouw analytisch vermogen en stakeholdervaardigheden bouw je bruggen en geef je kaders zonder te micromanagen."
        ]
    },
    "Referentienummer\n2025-08927":{
        "Referentie-nr":"Referentienummer\n2025-08927",
        "titel":"Interim Teamleider\/Kwartiermaker Cluster Realisatie & Beheer (R&B)",
        "plaats":"Locatie\nOverijssel",
        "uren":"Uren per week\n36u p\/w",
        "text":"Functieomschrijving\nBeschrijving Bedrijfsvoering\nJe gaat aan de slag bij de afdeling Bedrijfsvoering (BV), één van de acht afdelingen binnen provincie Overijssel. Het werk bij Bedrijfsvoering is samen te vatten in drie taken: adviseren, control(eren) en faciliteren. De afdeling zorgt dat de organisatie haar bestuurlijke en uitvoerende processen zo goed en efficiënt mogelijk kan uitvoeren. Hierdoor kunnen collega’s van andere afdelingen zich helemaal richten op de provinciale opgaven.\nDe afdeling bestaat uit de volgende teams: Leiding, Financiële Rapportage en Administratie, Financiën, Facilitair, Informatievoorziening en Digitalisering, Juridische Zaken, HR.\n\nOpdracht\nBinnen I&D zoeken wij tijdelijk een ervaren Teamleider\/kwartiermaker voor het cluster Realisatie & Beheer (R&B). Dit cluster vormt de operationele motor achter de provinciale informatievoorziening en zorgt dat digitale diensten beschikbaar zijn, systemen betrouwbaar functioneren en gebruikers optimaal worden ondersteund.\n\nIn deze rol werk je samen met andere teamleiders aan het professionaliseren en inrichten van de informatievoorziening met specifiek focus op realisatie & beheer. Je vertaalt strategische IV-doelstellingen naar praktische uitvoering en zorgt dat processen en systemen stabiel en toekomstbestendig zijn.\n\nJe verbindt mensen, processen en technologie met een coachende en mensgerichte leiderschapsstijl. Je inspireert teams, creëert draagvlak voor verandering en zorgt dat de organisatie digitaal wendbaar blijft.",
        "start":"Startdatum\n19 januari 2025",
        "eind":"Einddatum\n19 juli 2025",
        "duur":"6 maanden",
        "deadline":"Sluitingsdatum\n10 december 2025 08:00",
        "eisen":[
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "Je hebt een afgeronde HBO-bacheloropleiding in de richting van Informatiemanagement of ICT.",
            "Je hebt minimaal 5 jaar werkervaring in een leidinggevende rol binnen een (semi)overheidsinstelling.",
            "Je hebt minimaal 1 jaar werkervaring in de afgelopen 6 jaar op het gebied van digitale informatievoorziening bij een (semi) overheidsinstelling.",
            "Je hebt werkervaring met het inrichten van een regie & beheerorganisatie."
        ],
        "wensen":[
            "Je hebt minimaal 5 jaar werkervaring in de afgelopen 8 jaar als teamleider of manager bij een overheidsinstelling.",
            "Je hebt ervaring met leidinggeven, regievoering, beheer en projectmanagement binnen een overheidsinstelling.",
            "Je schrijft een beknopte en overtuigende motivatie waarom deze opdracht aantrekkelijk is en wat je aanspreekt.",
            "Je schrijft een beknopte beschrijving van de kwaliteiten die nodig zijn om deze opdracht succesvol uit te voeren, onderbouwd met concrete voorbeelden."
        ],
        "competenties":[
            "Je communiceert helder en overtuigend met diverse stakeholders.",
            "Je schakelt moeiteloos tussen visie en uitvoering. ",
            "Je verbindt mensen en stimuleert samenwerking.  "
        ]
    },
    "Het management-duo is complementair aan elkaar. De RVE-managers werken intensief samen en verdelen de taken op zowel inhoudelijk als op het gebied van bedrijfsvoering. Ze zijn gezamenlijk verantwoordelijk voor het verbeteren van zorg- en dienstverlening en voor het vertalen van landelijk beleid naar een concrete koers voor de RAV. Dit gebeurt in samenwerking met de medische managers, beleidsmedewerkers en operationele managers binnen de RAV. De RVE-managers rapporteren aan de directie en dragen bij aan de bredere missie en visie van de organisatie.":{
        "Referentie-nr":"Het management-duo is complementair aan elkaar. De RVE-managers werken intensief samen en verdelen de taken op zowel inhoudelijk als op het gebied van bedrijfsvoering. Ze zijn gezamenlijk verantwoordelijk voor het verbeteren van zorg- en dienstverlening en voor het vertalen van landelijk beleid naar een concrete koers voor de RAV. Dit gebeurt in samenwerking met de medische managers, beleidsmedewerkers en operationele managers binnen de RAV. De RVE-managers rapporteren aan de directie en dragen bij aan de bredere missie en visie van de organisatie.",
        "titel":"Manager Regionale Ambulancevoorziening",
        "plaats":"In dit duo ligt jouw focus op de zorginhoudelijke koers, kwaliteit en innovatie van de ambulancezorg.",
        "uren":"Referentienummer\n2025-08848",
        "text":"Functieomschrijving\nBinnen Hecht hebben wij gekozen voor tweehoofdige leiding van alle organisatieonderdelen (in totaal 8 RVE-en). Zo wordt ook de RVE RAV aangestuurd door een management-duo. Samen dragen zij integrale verantwoordelijkheid voor de resultaten, kwaliteit van zorg en medewerkers. Het management geeft op een coachende wijze sturing aan de RVE. Hierin word je optimaal ondersteund door centraal ondersteunende diensten (ICT, Facilitair, HRM, Communicatie, Inkoop en Financiën\/control) binnen Hecht.\n\nHet management-duo is complementair aan elkaar. De RVE-managers werken intensief samen en verdelen de taken op zowel inhoudelijk als op het gebied van bedrijfsvoering. Ze zijn gezamenlijk verantwoordelijk voor het verbeteren van zorg- en dienstverlening en voor het vertalen van landelijk beleid naar een concrete koers voor de RAV. Dit gebeurt in samenwerking met de medische managers, beleidsmedewerkers en operationele managers binnen de RAV. De RVE-managers rapporteren aan de directie en dragen bij aan de bredere missie en visie van de organisatie.\nIn dit duo ligt jouw focus op de zorginhoudelijke koers, kwaliteit en innovatie van de ambulancezorg.",
        "start":"",
        "eind":"Einddatum\n1 februari 2027",
        "duur":"13 maanden",
        "deadline":"Startdatum\n1 januari 2026",
        "eisen":[
            "",
            "",
            "",
            "",
            "",
            "",
            "Je hebt meerjarige (min 5 jaar) ervaring als (tactisch\/strategisch) leidinggevende binnen de gezondheidzorg.",
            "Je hebt kennis van de laatste ontwikkelingen zijn in de acute zorg.",
            "Je hebt een academisch werk- en denkniveau en een achtergrond in de geneeskunde of verpleegkunde."
        ],
        "wensen":[

        ],
        "competenties":[

        ]
    },
    "‘Nergens anders komen de dynamische werelden van cyberdreigingen en internationale politiek zo bijeen als bij BZ. De constant veranderde uitdagingen die daarbij komen kijken vind ik zo leuk aan deze baan.’ – Daan Soons, Senior adviseur risicomanagement, informatiebeveiliging & privacy.":{
        "Referentie-nr":"‘Nergens anders komen de dynamische werelden van cyberdreigingen en internationale politiek zo bijeen als bij BZ. De constant veranderde uitdagingen die daarbij komen kijken vind ik zo leuk aan deze baan.’ – Daan Soons, Senior adviseur risicomanagement, informatiebeveiliging & privacy.",
        "titel":"Incident Coördinator\/ Adviseur Informatiebeveiliging",
        "plaats":"Je gaat je kennis en adviezen delen binnen de hele BZ-organisatie, van het departement in Den Haag tot de wereldwijde Nederlandse ambassades. Je zit met directies, diplomaten en ICT leveranciers aan tafel, maar soms sta je ook de bedrijfsvoering bij. Dit betekent dus veel afwisseling in jouwagenda. De werkzaamheden vinden plaats in Den Haag, maar je kan ook gevraagd worden een ambassade te bezoeken voor een specifieke opdracht.",
        "uren":"1",
        "text":"Functieomschrijving\nHet Ministerie van Buitenlandse Zaken (BZ) is op zoek naar een gedreven Incident Coördinator\/ Adviseur Informatiebeveiliging die onze digitale veiligheid naar een hoger niveau tilt. In deze uitdagende functie ben je verantwoordelijk voor de coördinatie van incident response en het adviseren over en implementeren van maatregelen die onze gevoelige informatie beschermen tegen cyberaanvallen en andere bedreigingen.\n‘Nergens anders komen de dynamische werelden van cyberdreigingen en internationale politiek zo bijeen als bij BZ. De constant veranderde uitdagingen die daarbij komen kijken vind ik zo leuk aan deze baan.’ – Daan Soons, Senior adviseur risicomanagement, informatiebeveiliging & privacy.\n\nWie ga je helpen en wat ga je doen?\nJe gaat je kennis en adviezen delen binnen de hele BZ-organisatie, van het departement in Den Haag tot de wereldwijde Nederlandse ambassades. Je zit met directies, diplomaten en ICT leveranciers aan tafel, maar soms sta je ook de bedrijfsvoering bij. Dit betekent dus veel afwisseling in jouwagenda. De werkzaamheden vinden plaats in Den Haag, maar je kan ook gevraagd worden een ambassade te bezoeken voor een specifieke opdracht.",
        "start":"",
        "eind":"Einddatum\n31 mei 2026",
        "duur":"5 maanden",
        "deadline":"Locatie\nDen Haag",
        "eisen":[
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "Je hebt relevante en recente certificeringen op het gebied van informatiebeveiliging, zoals CISSP, CISM, CISA, GIAC GSP\/GSE, etc.",
            "Je hebt op minimaal 1 van de onderstaande gebieden, middels certificering en werkervaring, diepgaande technische kennis van:\nNetworking\nCloud Technology (AWS, AZURE, Google)\nOperating Systems mobile\nOperating\nsystems servers\nCryptografie, SOC\/SIEM tooling\nEDR\/XDR Tooling.",
            "Networking",
            "Cloud Technology (AWS, AZURE, Google)",
            "Operating Systems mobile",
            "Operating",
            "systems servers",
            "Cryptografie, SOC\/SIEM tooling",
            "EDR\/XDR Tooling.",
            "Je hebt hbo+ werk- en denkniveau met een Informatica-achtergrond of andere relevante studie.",
            "Je hebt minimaal vijf jaar ervaring op het gebied van informatiebeveiliging.",
            "Je hebt minimaal 1 jaar recente ervaring bij een Security Operations Center (SOC) of een incident response eenheid.",
            "Je hebt kennis van en ervaring met Incident management, middels certificering zoals ITIL of ISO\/IEC 27035.",
            "Je hebt kennis van en ervaring van cyber risico's en cyberririscomanagement, middels certificeringen en werkervaring."
        ],
        "wensen":[
            "Je bent op de hoogte van de laatste trends en ontwikkelingen in de wereld van informatiebeveiliging\/privacy",
            "Je hebt het met goed gevolg doorlopen van een veiligheids-screening op tenminste B-niveau is onderdeel van de functievervulling. Medewerking hieraan is vereist.",
            "Aanwezigheid op kantoor, Rijnstraat 8, den Haag (R8), is belangrijk voor deze functie, minimale aanwezigheid op kantoor is 2 dagen per week.",
            "Gezien de aard van de functie is het noodzakelijk dat de collega binnen 45 minuten van huis op kantoor (R8) kan zijn."
        ],
        "competenties":[
            "Een vertaler die complexe technische materie op een heldere manier kan uitleggen.",
            "Een kritische en prettige gesprekspartner die op verschillende niveaus kan adviseren.",
            "Een proactieve teamspeler die graag samenwerkt met collega's van BZ en andere instanties."
        ]
    },
    "Als testcoördinator\/technisch specialist ben je verantwoordelijk voor het voorbereiden, coördineren en uitvoeren van testactiviteiten met betrekking tot voor gemeenten relevante functionele onderdelen van het PGB2.0 systeem. Dat betekent:":{
        "Referentie-nr":"Als testcoördinator\/technisch specialist ben je verantwoordelijk voor het voorbereiden, coördineren en uitvoeren van testactiviteiten met betrekking tot voor gemeenten relevante functionele onderdelen van het PGB2.0 systeem. Dat betekent:",
        "titel":"Testcoördinator\/technisch specialist PGB2.0",
        "plaats":"",
        "uren":"Einddatum\n31 december 2026",
        "text":"Functieomschrijving\nAls technisch specialist PGB 2.0 vertegenwoordig je gemeenten bij de voorbereidingen van de implementatie van het nieuwe PGB-systeem. Je overziet het technisch speelveld, bent op de hoogte van de werkwijzen bij gemeenten in het sociaal domein en bent in staat om zelfstandig de belangen van gemeenten te vertegenwoordigen bij ketenpartners. Je werkt nauw samen in een proactief team onder aansturing van de programmamanager en samen met andere inhoudelijke experts en beleidsmedewerkers van de organisatie, die gezamenlijk beschikken over relevante expertises, zoals op juridisch terrein, proces, invoeringsondersteuning en beleid.\n\nAls testcoördinator\/technisch specialist ben je verantwoordelijk voor het voorbereiden, coördineren en uitvoeren van testactiviteiten met betrekking tot voor gemeenten relevante functionele onderdelen van het PGB2.0 systeem. Dat betekent:\nHet opstellen en onderhouden van het testplan binnen het project;\nHet opstellen van functionele acceptatiecriteria;\nHet opstellen van functionele en regressietestscripts;\nHet, in samenspraak met de functioneel specialist, organiseren en coördineren van de betrokkenheid en deelname van gemeenten aan de testactiviteiten van het PGB2.0 systeem;",
        "start":"Referentienummer\n2025-08750",
        "eind":"Einddatum\n31 december 2026",
        "duur":"12 maanden",
        "deadline":"Uren per week\n36u p\/w",
        "eisen":[
            "Het opstellen en onderhouden van het testplan binnen het project;",
            "Het opstellen van functionele acceptatiecriteria;",
            "Het opstellen van functionele en regressietestscripts;",
            "Het, in samenspraak met de functioneel specialist, organiseren en coördineren van de betrokkenheid en deelname van gemeenten aan de testactiviteiten van het PGB2.0 systeem;",
            "",
            "Je hebt minimaal een afgeronde hbo-opleiding, in de richting van Informatiekunde of Techniek.",
            "Je hebt minimaal 3 jaar werkervaring als testcoördinator\/technisch specialist en met het opzetten van functionele testcases.",
            "Je hebt minimaal 5 jaar ervaring met het trekkingsrechtenproces voor PGB en eventueel samenwerking met ketenpartners."
        ],
        "wensen":[
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "Je hebt werkervaring in de uitvoeringspraktijk bij gemeenten op het gebied van WMO en\/of Jeugdwet.",
            "Je hebt werkervaring met risk- based testing.",
            "Je hebt meerdere jaren, bovenop de geëiste 3 jaar, werkervaring met het opstellen en uitvoeren van regressietesten.",
            "Je hebt werkervaring met invoeringstrajecten van nieuwe ICT-systemen bij gemeenten."
        ],
        "competenties":[
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "Resultaatgerichtheid",
            "Overtuigingskracht",
            "Klantgerichtheid",
            "Omgevingsbewustzijn",
            "Samenwerken",
            "Integriteit",
            "In staat om complexere vragen en problemen te analyseren en vervolgens uitvoerbare oplossingen te bedenken",
            "Pragmatische en dienstverlenende instelling richting gemeenten en andere (keten)organisaties",
            "Goede communicatieve vaardigheden in woord en geschrift"
        ]
    },
    ".":{
        "Referentie-nr":".",
        "titel":"Tester PGB 2.0",
        "plaats":"Het systeem wordt ontwikkeld onder verantwoordelijkheid van het ministerie van VWS. De functionaliteit voor de zorgkantoren is afgerond en in gebruik bij de budgethouders die hun PGB van de zorgkantoren ontvangen (Wet Langdurige Zorg). Voor gemeenten die PGB’s verstrekken aan budgethouders die onder de Wet Maatschappelijke Zorg of Jeugdwet vallen, is de functionaliteit nog in ontwikkeling. De werkzaamheden bestaan uit het testen van de PGB2.0 voorzieningen en het ondersteunen bij de aansluiting van gemeenten.",
        "uren":"Locatie\nDen Haag en thuiswerken",
        "text":"Functieomschrijving\nBinnen de VNG loopt een project op het gebied van het persoonsgebonden budget (PGB). Centraal staat de ontwikkeling en invoering van een nieuw PGB-systeem voor het trekkingsrecht (PGB 2.0) en de verdere standaardisatie en vereenvoudiging van het proces. Dit gebeurt in nauwe samenwerking met andere ketenpartners, waaronder het ministerie VWS, SVB en zorgkantoren. Gemeenten worden vanuit het project ondersteund bij de invoering van het nieuwe PGB-systeem en vragen rondom het trekkingsrechtenproces PGB, onder andere door het aanbieden van werksessies op locatie en mailupdates. Zie voor meer informatie: https:\/\/www.vngrealisatie.nl\/producten\/ontwikkeling-en-implementatie-pgb20.\n\nHet systeem wordt ontwikkeld onder verantwoordelijkheid van het ministerie van VWS. De functionaliteit voor de zorgkantoren is afgerond en in gebruik bij de budgethouders die hun PGB van de zorgkantoren ontvangen (Wet Langdurige Zorg). Voor gemeenten die PGB’s verstrekken aan budgethouders die onder de Wet Maatschappelijke Zorg of Jeugdwet vallen, is de functionaliteit nog in ontwikkeling. De werkzaamheden bestaan uit het testen van de PGB2.0 voorzieningen en het ondersteunen bij de aansluiting van gemeenten.\n\nTesten van de voorzieningen\nAls tester ben je (mede) verantwoordelijk voor het uitvoeren van functionele acceptatietesten in releases die in zes-wekelijkse cycli worden vrijgegeven om te worden getest. Als de ene cyclus afgerond is, start je direct weer een nieuwe. De functionele testcyclus bestaat uit:",
        "start":"Als tester ben je (mede) verantwoordelijk voor het uitvoeren van functionele acceptatietesten in releases die in zes-wekelijkse cycli worden vrijgegeven om te worden getest. Als de ene cyclus afgerond is, start je direct weer een nieuwe. De functionele testcyclus bestaat uit:",
        "eind":"Einddatum\n31 december 2026",
        "duur":"12 maanden",
        "deadline":"Einddatum\n31 december 2026",
        "eisen":[
            "",
            "",
            "",
            "",
            "",
            "Je hebt minimaal afgeronde mbo-opleiding, in de richting van Informatiekunde of Techniek.",
            "Je hebt minimaal 5 jaar werkervaring als tester en met het opzetten van functionele testcases, opgedaan in de afgelopen zeven jaar.",
            "Je hebt minimaal 3 jaar werkervaring met het trekkingsrechtenproces voor PGB op een IV-afdeling \/ vergelijkbare (overheids)organisatie.",
            "Je hebt kennis van en werkervaring met testen van toegevoegde functionaliteit aan bestaande informatiesystemen.",
            "Je hebt minimaal 3 jaar werkervaring binnen het gemeentelijk veld."
        ],
        "wensen":[
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "Je bent meerdere jaren, bovenop de geëiste 3 jaar, werkzaam geweest in in de uitvoeringspraktijk van gemeenten in de afgelopen zeven jaar.",
            "Je hebt meerdere jaren werkervaring, bovenop de geëiste 3 jaar, met het trekkingsrechtenproces voor PGB.",
            "Je hebt meerdere jaren werkervaring, bovenop de geëiste 5 jaar, met het opstellen en uitvoeren van (regressie)testen.",
            "Je hebt werkervaring met invoeringstrajecten van ICT- systemen bij gemeenten, opgedaan."
        ],
        "competenties":[
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "Resultaatgerichtheid",
            "Overtuigingskracht",
            "Klantgerichtheid",
            "Omgevingsbewustzijn",
            "Samenwerken",
            "Integriteit",
            "Pragmatische en dienstverlenende instelling richting gemeenten en andere",
            "(Keten)organisaties"
        ]
    },
    "Met het bovenstaande in gedachten heeft de gemeente Utrecht de wens uitgesproken om een Cloud visie en strategie te ontwikkelen die recht doet aan de wensen van haar burgers en de medewerkers van de gemeente. De gemeente wil een slag maken naar een meer moderne IT-infrastructuur en wenst een wendbare IT-organisatie vorm te geven waarbij rekening wordt gehouden met het sourcen (niet zelf doen maar laten doen) van niet kerncompetenties binnen het ICT-domein.":{
        "Referentie-nr":"Met het bovenstaande in gedachten heeft de gemeente Utrecht de wens uitgesproken om een Cloud visie en strategie te ontwikkelen die recht doet aan de wensen van haar burgers en de medewerkers van de gemeente. De gemeente wil een slag maken naar een meer moderne IT-infrastructuur en wenst een wendbare IT-organisatie vorm te geven waarbij rekening wordt gehouden met het sourcen (niet zelf doen maar laten doen) van niet kerncompetenties binnen het ICT-domein.",
        "titel":"Netwerk Engineer Sr.",
        "plaats":"De eerste stap in de cloud strategie het vervangen van de huidige fysieke netwerk componenten in de datacenters en kantoor omgevingen door moderne SDN-netwerk is afgerond. Dit netwerk is gebouwd en wordt beheerd door onze partner. Naast deze netwerk componenten zijn de beveiligings componenten ook vervangen zoals de firewalls, loadbalancers, etc. We zijn nu halverwege de tweede stap, het verplaatsen van de server en storageomgeving naar de cloud waarbij de firewall en loadbalancing functionaliteit mee gaat. Dit ga je doen.",
        "uren":"",
        "text":"Functieomschrijving\nGemeente Utrecht staat voor ‘Gezond Stedelijk Leven voor Iedereen’. Een stad waar gezondheid centraal staat in alles wat er gebeurt. Een stad van gezonde inwoners in een gezonde leefomgeving, werkend aan een gezonde economie. Waar iedereen mee kan doen, en zich thuis voelt. In een gezonde stad hebben mensen een passende baan, opleiding of zijn op een andere manier actief betrokken bij de samenleving. Je kunt er prettig wonen in een schone omgeving met zo min mogelijk overlast. Een omgeving die uitnodigt tot een gezonde levensstijl, aanzet tot beweging en levendig is door de recreatieve en culturele functies van de stad. Een stad waar ontmoeting vanzelfsprekend is. Waar duurzaamheid de norm is. En waar wonen en werken de juiste balans heeft, door de juiste aandacht te hebben voor gezond stedelijk leven voor iedereen.\n\nMet het bovenstaande in gedachten heeft de gemeente Utrecht de wens uitgesproken om een Cloud visie en strategie te ontwikkelen die recht doet aan de wensen van haar burgers en de medewerkers van de gemeente. De gemeente wil een slag maken naar een meer moderne IT-infrastructuur en wenst een wendbare IT-organisatie vorm te geven waarbij rekening wordt gehouden met het sourcen (niet zelf doen maar laten doen) van niet kerncompetenties binnen het ICT-domein.\nDe eerste stap in de cloud strategie het vervangen van de huidige fysieke netwerk componenten in de datacenters en kantoor omgevingen door moderne SDN-netwerk is afgerond. Dit netwerk is gebouwd en wordt beheerd door onze partner. Naast deze netwerk componenten zijn de beveiligings componenten ook vervangen zoals de firewalls, loadbalancers, etc. We zijn nu halverwege de tweede stap, het verplaatsen van de server en storageomgeving naar de cloud waarbij de firewall en loadbalancing functionaliteit mee gaat. Dit ga je doen.\n\nJe komt te werken bij de voorziening Cloud in het team Connectiviteit. Je wordt als senior netwerk engineer betrokken bij de transitie van het huidige server en storage omgeving de nieuwe cloud omgeving. Jij bent aan zet om ervoor te zorgen dat de core\/edge firewall en loadbalancing functionaliteit gemigreerd wordt naar de cloud om er voor te zorgen dat de server en storage omgeving veilig toegankelijk is in de cloud. Het doel is om het team als senior en ervaringsdeskundige mee te nemen in de migratietrajecten van de functionaliteiten van de core\/edge firewalls en loadbalancing.",
        "start":"Je komt te werken bij de voorziening Cloud in het team Connectiviteit. Je wordt als senior netwerk engineer betrokken bij de transitie van het huidige server en storage omgeving de nieuwe cloud omgeving. Jij bent aan zet om ervoor te zorgen dat de core\/edge firewall en loadbalancing functionaliteit gemigreerd wordt naar de cloud om er voor te zorgen dat de server en storage omgeving veilig toegankelijk is in de cloud. Het doel is om het team als senior en ervaringsdeskundige mee te nemen in de migratietrajecten van de functionaliteiten van de core\/edge firewalls en loadbalancing.",
        "eind":"Einddatum\n5 januari 2028",
        "duur":"24 maanden",
        "deadline":"",
        "eisen":[
            "",
            "",
            "",
            "",
            "",
            "",
            "Je hebt werk- en denkniveau op hbo niveau.",
            "Je hebt ervaring met migraties van firewalls: PALO ALTO, Juniper, F5 BIG-IP.",
            "Je bent in het bezit van een netwerk voor technische ondersteuning.",
            "Je bent gecertificeerd op het gebied van Juniper firewall.",
            "Je hebt gecertificeerd \/ ervaring met Azure firewall.",
            "Je hebt ervaring met F5, Cisco ASR, Infoblox, ISE.",
            "Je hebt ervaring met publieke omgevingen."
        ],
        "wensen":[
            "Je bent gecertificeerd op het gebied PALO ALTO PCNSE 7 & Network Security.",
            "Je bent gecertificeerd op het gebied van F5 BIG-IP LTM en F5 BIG-IP ADMIN.",
            "Je bent gecertificeerd op het gebied van Juniper firewall."
        ],
        "competenties":[
            "Je bent communicatief vaardig, vasthoudend en tactisch.",
            "Je bent analytisch vaardig en oplossing gericht.",
            "Je hebt goede mondelinge en schriftelijke uitdrukkingsvaardigheden."
        ]
    },
    "Wegens het vernieuwingsprogramma KKN zoeken we een ervaren PO die ervaring heeft in het opstarten en beheren van geodetische applicaties en kennis heeft van Java, Mendix en Python.":{
        "Referentie-nr":"Wegens het vernieuwingsprogramma KKN zoeken we een ervaren PO die ervaring heeft in het opstarten en beheren van geodetische applicaties en kennis heeft van Java, Mendix en Python.",
        "titel":"Product Owner",
        "plaats":"Je krijgt te maken met veel verschillende stakeholders met uiteenlopende wensen en eisen. Het is belangrijk dat je duidelijk aangeeft welke zaken opgepakt kunnen worden en welke niet. Verwachtingsmanagement en een heldere communicatie is een essentieel onderdeel van je rol.",
        "uren":"",
        "text":"Functieomschrijving\nKadaster\nHet Kadaster registreert en verstrekt gegevens over de ligging van vastgoed in Nederland en de daarmee samenhangende rechten, zoals eigendom en hypotheek. Als zelfstandig bestuursorgaan is dat onze wettelijke taak. Onze gegevens bieden houvast bij het onderzoeken van maatschappelijke vraagstukken, of het nu gaat om de beste route voor een nieuwe snelweg, actuele ontwikkelingen op de woningmarkt of het in beeld brengen van leegstand.\n\nOpdracht\nWegens het vernieuwingsprogramma KKN zoeken we een ervaren PO die ervaring heeft in het opstarten en beheren van geodetische applicaties en kennis heeft van Java, Mendix en Python.\n\nJe krijgt te maken met veel verschillende stakeholders met uiteenlopende wensen en eisen. Het is belangrijk dat je duidelijk aangeeft welke zaken opgepakt kunnen worden en welke niet. Verwachtingsmanagement en een heldere communicatie is een essentieel onderdeel van je rol.\n\nAls productowner binnen het domein Landmeetkunde werk je nauw samen met de productmanager, die een koersvaste roadmap heeft opgesteld. Je rapporteert inhoudelijk aan de productmanager en wordt functioneel aangestuurd door de teammanager DPI. Daarnaast kun je altijd terugvallen op inhoudelijke kennis van functioneel beheerders, teamleden, adviseurs en de andere productowners. Tevens heeft de programmamanager KKN een belangrijke rol in de aansturing van de productowner om de business te koppelen met de IT activiteiten.",
        "start":"Als productowner binnen het domein Landmeetkunde werk je nauw samen met de productmanager, die een koersvaste roadmap heeft opgesteld. Je rapporteert inhoudelijk aan de productmanager en wordt functioneel aangestuurd door de teammanager DPI. Daarnaast kun je altijd terugvallen op inhoudelijke kennis van functioneel beheerders, teamleden, adviseurs en de andere productowners. Tevens heeft de programmamanager KKN een belangrijke rol in de aansturing van de productowner om de business te koppelen met de IT activiteiten.",
        "eind":"Einddatum\n31 augustus 2026",
        "duur":"8 maanden",
        "deadline":"",
        "eisen":[
            "",
            "",
            "Je hebt minimaal een WO diploma.",
            "Je hebt minimaal 3 jaar werkervaring bij een overheidsorganisatie.",
            "Je hebt minimaal 5 jaar ervaring als productowner.",
            "Je hebt minimaal 2 jaar ervaring met agile werken.",
            "Je hebt ervaring met succesvol samenwerken in multidisciplinaire (agile) teams en omgevingen.",
            "Je hebt minimaal 6 maanden ervaring met geodetische applicaties in een Productowner rol.",
            "Je hebt kennis van het KKN programma.",
            "Je beheerst de Nederlandse taal vloeiend, in woord en geschrift."
        ],
        "wensen":[
            "",
            "",
            "",
            "",
            "Je beschrijft een plan van aanpak hoe je een team gaat formeren in het KKN programma en omschrijf wat je weet van KKN. Doe een voorstel hoe je de backlog zou structureren. Geef twee voorbeelden hoe je dat in voorgaande GEO-programma's hebt gerealiseerd."
        ],
        "competenties":[
            "",
            "",
            "",
            "",
            "",
            "",
            "",
            "Resultaatgericht",
            "Helicopterview",
            "Adviesvaardigheid",
            "Communicatief zowel schriftelijk als mondeling sterk",
            "Proactief en initiatiefrijk"
        ]
    },
    "De FileNet-omgeving van VWS is gebaseerd op IBM FileNet P8, Content Navigator, Case Manager met Case Builder, Case Analyzer, Watson en WebSphere. De onderliggende database maakt gebruik van MS SQL*Server en Transact SQL. De gebruikte programmeertalen zijn Java EE8, Javascript (MVC-framework Dojo) met HTML, CSS, Java beans, POJO’s, JSP’s en webservices.":{
        "Referentie-nr":"De FileNet-omgeving van VWS is gebaseerd op IBM FileNet P8, Content Navigator, Case Manager met Case Builder, Case Analyzer, Watson en WebSphere. De onderliggende database maakt gebruik van MS SQL*Server en Transact SQL. De gebruikte programmeertalen zijn Java EE8, Javascript (MVC-framework Dojo) met HTML, CSS, Java beans, POJO’s, JSP’s en webservices.",
        "titel":"FileNet Specialist",
        "plaats":"",
        "uren":"",
        "text":"Functieomschrijving\nDe directie Organisatie, Bedrijfsvoering en Personeel (OBP) is eindverantwoordelijk voor de levering van bedrijfsvoeringdiensten aan het kerndepartement en aan een aantal niet tot de kern behorende diensten van VWS. Het functioneel beheer van bedrijfsapplicaties is binnen OBP\/Informatievoorziening belegd bij het I-team. Het beheer en de doorontwikkeling van Marjolein is belegd bij een DevOps team wat aangestuurd wordt door SSC-ICT, een onder het ministerie van BZK ressorterende shared service organisatie. VWS zorgt voor de bemensing van het DevOps team Marjolein bij SSC-ICT.\n\nDe FileNet-omgeving van VWS is gebaseerd op IBM FileNet P8, Content Navigator, Case Manager met Case Builder, Case Analyzer, Watson en WebSphere. De onderliggende database maakt gebruik van MS SQL*Server en Transact SQL. De gebruikte programmeertalen zijn Java EE8, Javascript (MVC-framework Dojo) met HTML, CSS, Java beans, POJO’s, JSP’s en webservices.",
        "start":"",
        "eind":"Einddatum\n28 februari 2026",
        "duur":"6 maanden",
        "deadline":"",
        "eisen":[
            "Je hebt minimaal WO werk- en denkniveau ",
            "Je hebt minimaal 3 jaar ervaring met het ontwikkelen van componenten in IBM FileNet en\/of IBM Case Manager ",
            "Je hebt ervaring met het ontwikkelen van front-end componenten op basis van DOJO Ervaring als Java en JavaScript ontwikkelaar ",
            "Je hebt ervaring met het werken in een Agile \/ DevOps omgeving gericht op Continuous Integration en Continuous Delivery (CI\/CD) met name kennis en ervaring met Agile Scrum, Devops, GIT, Jenkins, Nexus \/ Maven \/Ant, Groovy en SQL."
        ],
        "wensen":[

        ],
        "competenties":[

        ]
    }
}