{
    "0":{
        "UID":0,
        "referentie_code":"",
        "vacature":"Managementsecretaresse - Gemeente Halderberge",
        "plaats":"",
        "uren":"",
        "text":"Let op! Deze rol is alleen beschikbaar voor detacheerders\/leveranciers of voor ZZP'ers die op de payroll bij Starapple Interim komen. Wij kunnen je hier telefonisch meer over vertellen.\nTarief: maximaal 68,- \nManagementsecretaresse\n36 uur per week, tot 1 februari met optie tot verlenging\n\nAls managementsecretaresse bij gemeente Halderberge houd jij de boel draaiende. Je zorgt voor een foutloze agenda voor onze managers en denkt hierbij altijd een aantal stappen voorruit. Deze rol staat open tot 1 februari 2026.\n\n\nZo maak je het verschil\nSamen met je directe collega's ben je verantwoordelijk voor het agendabeheer van onze 7 teammanagers. Je houdt overzicht, denkt vooruit en weet precies wat er nodig is om het werk van jouw manager en het team makkelijker te maken. Je regelt afspraken, bereidt overleggen voor, houdt deadlines scherp in de gaten en zorgt dat acties niet blijven liggen. Ook ondersteun je bij leuke en belangrijke momenten, zoals teamdagen, opleidingen of een bloemetje voor een collega.\n\n\n\nJouw meerwaarde\nJij houdt van regelen, schakelen en aanpakken. Binnen het Managementsecretariaat werk je nauw samen met je collega’s. Je bent resultaat- en oplossingsgericht en denkt altijd een stap vooruit. Discretie en vertrouwen zijn voor jou vanzelfsprekend. Je voelt goed aan wat er speelt en weet precies wanneer je moet schakelen. Verder:\n- Beschik je over een mbo-niveau 4 diploma richting managementassistent of directiesecretaresse;\n- Heb je ervaring met het managen van meerdere, complexe agenda's;\n- Outlook, Office 365 en Teams hebben geen geheimen meer voor jou.\n\n\n\nOns aanbod\nJe komt terecht in een betrokken team, waar je helemaal jezelf kunt zijn en de vrijheid krijgt om het beste uit jezelf te halen. Je kunt rekenen op je collega’s en er heerst een goede mix tussen werk en gezelligheid. Het betreft een tijdelijke functie voor tot 1 februari 2026.\n\nDeze functie is niet geschikt voor een zzp’er of dergelijke doorleenconstructie.\n\n\nDe gemeente Halderberge\nMedewerkers van de gemeente Halderberge kunnen snel inspelen op veranderingen. We kennen korte lijnen tussen het gemeentebestuur en de organisatie waar veel eigen inbreng op prijs gesteld wordt. Er hangt een informele sfeer en we denken niet in problemen, maar in oplossingen. Er is veel ruimte om de werkzaamheden naar eigen inzicht uit te voeren. Onze kernwaarden klantgerichtheid, flexibel en lerend, helpen ons daarbij.\n\nEisen\n- Kandidaat voldoet aan de in de functiebeschrijving genoemde opleidingseis. Dit moet blijken uit de CV.\n- Kandidaat heeft ervaring met complex agendabeheer. Dit moet blijken uit de CV.\n- Kandidaat heeft recente werkervaring in een vergelijkbare functie. Dit moet blijken uit de CV.\n\n\nWensen\n-  Kandidaat is resultaatgericht. Dit wordt getoetst in een persoonlijk gesprek.\n- Kandidaat beschikt over goede communicatieve vaardigheden. Dit wordt getoetst in een persoonlijk gesprek.\n- Kandidaat past binnen het team. Dit wordt getoetst in een persoonlijk gesprek.\n- Kandidaat kan zowel zelfstandig als in teamverband werken. Dit kan worden getoetst in een persoonlijk gesprek.",
        "start":"",
        "eind":"",
        "deadline":"",
        "eisen":[

        ],
        "wensen":[

        ]
    }
}