{
    "0":{
        "UID":0,
        "referentie_code":"",
        "vacature":"Teamleider Projecten (Specials)",
        "plaats":"",
        "uren":"",
        "text":"Wat ga je doen en waar draag je aan bij?\nWaternet AGV werkt aan de watercyclus in de regio van Amsterdam. De mondiale uitdagingen om onze metropool in de delta veilig, gezond en leefbaar te houden zijn groot. Voor de watercyclus waar Waternet aan werkt zal de investeringsopgave daarom de komende jaren gaan verdubbelen. We kunnen dit niet realiseren met meer van hetzelfde. Het vergt een grote ontwikkelopgave qua organisatie en werkwijze voor de afdeling Projecten. We hebben hiervoor onder andere het Integraal Project Management (IPM) principe omarmt en zijn bezig met het volledig implementeren hiervan.\n\nAls teammanager ben je samen met het Management Team (MT) verantwoordelijk om de afdeling Projecten te structureren en te positioneren voor onder andere het verder inrichten en implementeren van IPM (Integraal Project Management). Je gaat het team van Specials aansturen. Dit zijn o.a. BIM, Systems Engineering, Proces Automatisering en Fysieke Beveiliging. Doelen stellen, (bij)sturen en implementeren van deze specials is een belangrijke verantwoordelijkheid in deze functie. Daarnaast is het formuleren en organiseren van nut en noodzaak van werkzaamheden binnen deze vakgebieden essentieel om producten en processen te bestendigen. Het MT werkt met een actief strategisch personeelsplan waar jij vanuit jouw rol een actieve bijdrage aan levert. Door middel van in- of outsourcing, opleidingsplannen en coaching draag je als teamleider voor een belangrijk deel bij aan het succesvol realiseren van de investeringsopgave voor de Watercyclus. Dit betekent dat je een hecht team vormt met je collega MT leden die de andere IPM vakteams leiden. In het MT luisteren we goed naar elkaar, staan we open voor andermans ideeën en adviezen en kiezen gezamenlijk een logische lijn die recht doet aan de opgave waarvoor we samen voor staan.\nDe veranderopgave raakt een aantal facetten:\nOrganisatorisch: IPM moet verder worden uitgewerkt en geïmplementeerd, inclusief overlegstructuren, samenwerkingsverbanden en werkwijzen;\nVakinhoudelijk: er moet aandacht worden besteed aan het verder richting geven en vakmatig ontwikkelen van het IPM expertisegebied, alsook in het optimaliseren van de aansluiting van de IPM opzet met aansluitende procesafdelingen zoals Programmeren en Planvorming;\nHR: focus aanbrengen op persoonlijke- en vakmatige ontwikkeling van collega’s. Van belang is persoonlijke aandacht en coaching. Daarnaast de inzet op kwaliteit en capaciteit op basis van de veranderende en groeiende investeringsopgave.\nWelkom in het team\nHet MT van de afdeling Projecten bestaat uit 5 teamleiders en een afdelingshoofd. We treffen elkaar wekelijks in afdeling overleggen waarin we de richting van de ontwikkelingen en de uitvoering van de strategie bespreken en gezamenlijk besluiten nemen. Omdat we momenteel met een relatief nieuw MT werken aan de opgave om het investeringsvolume te gaan verdubbelen, werken we daarnaast in de dagelijkse opgave veel met elkaar samen en zitten we veelal samen op hetzelfde werkeiland. Daarbij ligt het belang van de afdeling en de opgave boven het belang van individuele teams. De genoemde samenwerking geeft hierin de gewenste daadkracht en flexibiliteit. De afdeling Projecten is volop bezig met het realiseren van projecten in de waterwereld. Denk aan innovatieve projecten zoals op het gebied van energietransitie en circulaire economie, de bouw en renovatie van waterzuiveringsinstallaties, gemalen, pompstations, dijkverbetering- en waterinrichtingsplannen en niet te vergeten de Kader Richtlijn Water in het verzorgingsgebied van Waternet.\n\nWat breng je mee?\nJe hebt minimaal WO- werk- en denkniveau en bij voorkeur een opleiding in een technische richting afgerond,\nJe hebt meer dan 5 jaar werkervaring in Integraal Project Management of ervaring bij een (kleiner) bureau en\/of beheer- of projectenafdeling van een waterschap of Rijkswaterstaat,\nJe hebt ervaring met het leidinggeven binnen een projectenorganisatie,\nJe hebt ruime kennis en aantoonbare ervaring met organisch veranderen en positioneringsvraagstukken,\nJe hebt relevante projectmanagement trainingen\/opleidingen gevolgd zoals IPMA en Prince2,\nJe hebt uitstekende communicatieve en schriftelijke vaardigheden,\nErvaring of affiniteit met assetmanagement, BIM en Systems Engineering.\nJe bent een zelfstarter die na een korte inwerkperiode samen met het MT aan de slag kan. Je bent een positief ingesteld manager die de belangen van de medewerker afstemt op de belangen van de organisatie en vice versa. Gezien de aard van de opdracht zijn wij op zoek naar een verandermanager met, zowel ervaring met IPM als met HR-lijnsturing van professionals. We vinden het belangrijk dat je besluitvaardig bent en in staat bent om ontwikkelingen binnen het team en de afdeling te stimuleren. Je kunt goed verbinding leggen met andere afdelingen binnen de organisatie, waarbij je de afdeling overstijgende organisatiedoelen helder voor ogen houdt. Je bent motiverend voor de afdeling en je team. Je weet als geen ander hoe je het team zelf in de lead zet om de gestelde doelen te bereiken. Zij nemen daarin op basis van jouw koers hun eigen leiderschap en dat hebben ze natuurlijk afgekeken van jou!",
        "start":"",
        "eind":"",
        "deadline":"",
        "eisen":[

        ],
        "wensen":[

        ]
    }
}